export default [
  {
    id: 1,
    title: "Marina In",
    stars: 3,
    reviews: 10,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 44600,
  },
  {
    id: 2,
    title: "Sahil Park Hotel",
    stars: 2,
    reviews: 28,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 2500,
  },
  {
    id: 3,
    title: "Sunny Appartmants",
    stars: 4,
    reviews: 24,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 44600,
  },
  {
    id: 4,
    title: "Mondrian Suites",
    stars: 1,
    reviews: 15,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 25000,
  },
  {
    id: 5,
    title: "Marina In",
    stars: 5,
    reviews: 8,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 15000,
  },
  {
    id: 6,
    title: "Marina In",
    stars: 2,
    reviews: 0,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 50000,
  },
  {
    id: 7,
    title: "Marina In",
    stars: 4,
    reviews: 28,
    description:
      "Этот 4-звездочный отель расположен в центре города. На его территории есть бассейн с терассой и сауна. Из номеров открывается вид на море.",
    price: 5000,
  },
];
